<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="about.aspx.cs" Inherits="about" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div class="container">
        <div class="col-md-8 col-md-offset-2 about">
            <h1>נליי פיין אודות</h1>
            <p>את הכישרון שלי והאהבה שלי לאמנות ועיצוב הפכתי למקצוע לאחר לימודים של 4 שנים ותעודת דיפלומה בעיצוב גרפי ותקשורת חזותית במכללת הגליל המערבי (ותעודת הוראה בעיצוב ואמנות).</p>
            <p>
                הקמתי את סטודיו "נלי פיין עיצובים" בשנת 2006 מתוך אהבתי לתחום, יכולת הראיה העיצובית שלי וההבנה שעיצוב ויצירתיות, ובידול עסקי הכולל ראיה שיווקית אפקטיבית ונכונה זו הדרך להוביל עסקים להצלחה.
            </p>
            <p>
                הסטודיו מתמחה בעיצוב תדמיתי ומיתוג באיכות גבוהה ביותר לעסקים וחברות, עיצוב ובניית אתרי אינטרנט, עיצוב לפייסבוק ורשתות חברתיות, עיצוב מודעות לעיתונות, מצגות עסקיות, מודעות/איגרות ברכה למייל, קטלוגים, פרוספקטים, כרטיסי ביקור וניירת משרדית, רולאפים, שלטים, איור, עטיפות ספרים, הזמנות לאירועים, ועוד.
            </p>
            <p>
                הסטודיו מקדם ומלווה את לקוחותיי בכל התהליך, משלב הרעיון ועד לקבלת המוצר והשירות הסופי, בכל חלקי הארץ. בעזרת הידע, הכלים והניסיון ניתן להתאים קונספט עיצובי המתאים לצרכי החברה, אופייה המיוחד, מטרותיה ולתקציב הרצוי.
            </p>
            <p>
                בברכה, נלי פיין
            </p>
            <p>
                המעפילים 22 נהריה ת.ד. 376

            </p>
            <p>

                נייד: 0505-723073 טלפקס: 04-9001076


            </p>

        </div>
    </div>


</asp:Content>

